Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Dasa lassin ferte maiddái boahtteáiggis proseassa láhkái bargat gielddaid ektui .
nob: I tillegg må det også fremover arbeides prosessorientert i forhold til kommuner .

source: Sámediggi lágida nuoraidkonfereanssa jagi 2001 .
nob: Sametinget arrangerer en ungdomskonferanse i 2001 .

source: Ferte árvvoštallat galgá go nuoraidkonfereansa dollot juohke nuppi jagi .
nob: Det må vurderes om det skal gjennomføres undomskonferanser hvert annet år .

source: Sámediggi gáibida ahte Mánáidáittardeaddji dakkaviđe háhká dárbbašlaš gelbbolašvuođa sámi gielas ja kultuvrras vai sáhttá ovddidit sámi mánáid ja nuoraid beroštumiid .
nob: Sametinget krever at Barneombudet omgående skaffer seg nødvendig kompetanse innen samisk språk og kultur for å kunne fremme samiske barn og unges interesser .

source: Eavttuhus 1 , Roger Pedersen , SVLa sámediggejoavku :
nob: Forslag 1 , representant Roger Pedersen , SVFs sametingsgruppe :

source: SVL ` sámediggejoavku guorrasa sámediggeráđi árvalussii , muhto dán árvalusa ekonomalaš konsekveanssat eai boađe čielgasit ovdan .
nob: SVFs sametingsgruppe er i utgangspunktet enig i Sametingsrådets innstilling , men de økonomiske konsekvenser dette forslaget har , kommer ikke frem .

source: SVL ` sámediggejoavku dáhttu sámediggeráđi čilget dievasčoahkkimii makkár ekonomalaš bohtosiid árvalus buktá , ja movt dát galget ruhtaduvvot ja hálddašuvvot .
nob: SVFs sametingsgruppe ber om at Sametingsrådet legger frem for plenum hva de økonomiske konsekvenser vil være og hvordan dette skal finansieres og administreres .

source: SVL ` sámediggejoavku ii oainne 2001 ` bušeahtas movt dáid ruhtadivččii ja hálddašivččii .
nob: Vi i SVFs sametingsgruppe finner ikke noe i budsjettet for 2001 som viser dette .

source: Evttohus :
nob: Forslag :

source: Ovdalis namuhuvvon momenttat ovddiduvvojit dievasčoahkkimii , ovdal go ášši gieđahallojuvvo .
nob: De forannevnte momenter må fremlegges for plenum før saken kan behandles .

source: Jus dát ii dahkko , de ferte ášši maŋiduvvot .
nob: Hvis ikke må saken utsettes .

source: Eavtthus 2 , áirasis Marie T. Aslaksen , BBa sámediggejoavku :
nob: Forslag 2 , representant Marie Therese Nordsletta Aslaksen , AP ’ s sametingsgruppe :

source: Evttohus ođđa 4. čuokkis :
nob: Forslag til nytt punkt 4 :

source: Sámediggi ásaha gaskaboddosaš nuoraidpolitihkalaš lávdegotti , mii lea válljejuvvon gorreloguprinsihpa mielde .
nob: Sametinget oppretter et midlertidig ungdomspolitisk utvalg , valgt etter forholdstallsprinsippet . Utvalget underlegges Sametingsrådet .

source: Lávdegoddi lea mielde ráhkkanahttime nuoraidkonferansii .
nob: Utvalget deltar i forberedelsene av ungdomskonferansen .

source: Eavttuhus 3 , áirasis Birger Nymo , NSR sámediggejoavku :
nob: Forslag 3 , representant Birger Nymo , NSR ’ s sametingsgruppe :

source: Čuovvovaš lasáhus ráđi árvalussii :
nob: Følgende tillegg til rådets innstilling .

source: 3. čuokkis … Sámi mánáid ja nuoraid beroštumit .
nob: Pkt. 3 … Samiske barn og unges interesser .

source: Dattetge ferte boahtteáiggis ásahit friddja ja sorjjasmeahttun sámi mánáidáittardeaddji .
nob: Imidlertid må det i fremtiden opprettes et fritt og uavhengig samisk barneombud .

source: - Eavttuhus 1. gessojuvvui ruovttoluotta
nob: - Forslag 1 ble trukket .

source: Eavttuhus 2 mearriduvvui 37 jienain .
nob: Forslag 2 ble vedtatt med 37 stemmer .

source: Eavttuhus 3 mearriduvvui 37 jienain .
nob: Forslag 3 ble vedtatt med 37 stemmer .

source: Sámediggeráđi árvalus mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling ble enstemmig vedtatt .

source: Berit Ranveig Nilssen , áššejođih.
nob: Berit Ranveig Nilssen , saksordfører

source: Maria Therese N. Aslaksen
nob: Marie Therese N. Aslaksen

source: Olof Eliassen
nob: Olaf Eliassen

source: Lávdegoddi searvá nuoraidkonferensii ráhkkaneapmái .
nob: Utvalget deltar i forberedelsene av ungdomskonferansen .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 6. b. 2000 dii. 17.55 .
nob: Saken avsluttet 6. november 2000 kl. 17.55 .

source: Ášši 38/00 Museat Norggas – organiseren- ja stivrenstruktuvra boahtteáiggis
nob: Sak 38/00 Samiske museer i Norge – framtidig organiserings- og styringsstruktur

source: Ášši meannudeapmi álggahuvvui skábmamánu 7. b. 2000 dii. 09.00 .
nob: Saken påbegynt 7. november 2000 kl. 09.00 .

source: Sámi museat Norggas .
nob: Samiske museer i Norge .

source: Boahtteáiggi organiseren ja stivrenstruktuvra .
nob: Framtidig organisering og styringsstruktur .

source: Audhild Schanche , Sámi Instituhtta čielggadus
nob: En utredning ved Audhild Schanche , Sámi Instituhtta / Nordisk samisk institutt

source: • Sámediggi , Sámi kulturmuitoráđi ođđajagimánu 7. b. 2000 beaiváduvvon reive Sámi Instituhttii , jearaldagain čielggadit sámi museaid boahtteáiggi organiseren- ja stivrenstruktuvrra mielddusin biddjon bargočilgehusa mielde
nob: Sametinget , Samisk kulturminneråds brev 7. januar 2000 til Sámi Instituhtta / Nordisk samisk institutt med forespørsel om å forestå utredning om framtidig organiserings- og styringsstruktur for samiske museer etter vedlagt oppdragsbeskrivelse

source: • Sámi Instituhta geassemánu 23. b. 2000 beaiváduvvon reive , sámi museačielggadusa sádden
nob: Sámi Instituhtta / Nordisk samisk institutt brev av 23. juni 2000 med oversendelse av utredning om samiske museer

source: • Sámedikki presideantta juovlamánu 13. b. 1999 beaiváduvvon reive Kulturdepartementii
nob: Sametingspresidentens brev av 13. desember 1999 til Kulturdepartementet

source: • Sámedikki suoidnemánu 10. b. 2000 beaiváduvvon museačielggadusa gulaskuddanreive
nob: Sametinget høringsbrev av museumsutredninga av 10. juli 2000

source: • Sd. dieđ. 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving
nob: St. meld . 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving

source: • Čoahkkingirjji oassi áššis 11/00 - Sd. dieđ. 22 ( 1999-00 ) Kjelder til kunnskap og oppleving
nob: Utskrift av møtebok i sak 11/00 - St. meld . 22 ( 1999-00 ) Kjelder til kunnskap og oppleving

source: • Duojáriid ealáhus searvvii gulaskuddanreive čakčamánu 1. b. 2000
nob: Høringsuttalelse fra Duojáriid ealahus searvi / Næringsorganisasjon for duodje produsenter av 1. september 2000

source: • Tromssa universitehta gulaskuddancealkámus , Tromssa musea , Tromsø Museum , čakčamánu 14. b. 2000
nob: Høringsuttalelse fra Universitetet i Tromsø , Tromsø Museum av 14. september 2000

source: • Unjárgga gieldda gulaskuddanreive čakčamánu 25. b. 2000
nob: Høringsuttalelse fra Unjárgga gielda / Nesseby kommune av 25. september 2000

source: • Árran Julevsáme guovdásja gulaskuddanreivei , čakčamánu 19. b. 2000
nob: Høringsuttalelse fra Árran Julevsáme guovdásj / lulesamisk senter av 19. september 2000

source: • Kárášjoga gieldda čakčamánu 22. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Kárášjoga gielda / Karasjok kommune av 22. september 2000

source: • Sámi Dáiddačehpiid Searvvi čakčamánu 15. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Sámi Dáiddačehpiid Searvi av 15. september 2000

source: • Sámi Museasearvvi čakčamánu 26. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Samisk Museumslag av 26. september 2000

source: • Riikasearvvi Sámiid duodji čakčamánu 25. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Landsorganisasjonen Sámiid duodji av 25. september 2000

source: • Snoasá gieldda čakčamánu 25. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Snåsa kommune av 25. september 2000

source: • Norsk Museumsforbund čakčamánu 26. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Norsk Museumsforbund av 26. september 2000

source: • Norsk Museumsutvikling čakčamánu 29. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Norsk Museumsutvikling av 29. september 2000

source: • Davvi-Tromssa guovlumusea stivrra mearrádus , borgemánu 24. b. 2000
nob: Vedtak i styret for regionmuseet i Nord-Troms av 24. august 2000

source: • Norgga Boazosápmelaččaid Riikasearvvi čakčamánu 28. b. 2000 cealkámuš
nob: Norgga Boazosápmelaččaid Riikasearvi / Norske Reindriftsamers Landsforbund av 28. september 2000

source: • Ája sámi guovddáža čakčamánu 30. b. 2000 cealkámuš
nob: Høringsuttalelse fra Ája samisk senter av 30. september 2000

source: • Sámiid Vuorká-Dávviriid čakčamánu 29. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Sámiid Vuorká-Dávvirat av 29. september 2000

source: • Fálesnuori gieldda čakčamánu 27. b. 2000 gulaskuddanreive
nob: Høringsuttalelse Kvalsund kommune av 27. september 2000

source: • Davvi-Trøndelága fylkagieldda golggotmánu 2. b. 2000 gulaskuddanreive
nob: Høringsuttalelse fra Nord-Trøndelag fylkeskommune av 2. oktober 2000

source: • Tromssa fylkagieldda hálddahuslaš meannudeapmi , sáddejuvvo Sámediggái sullii golggotmánu 6. b. 2000 , Sámi lávdegoddi meannuda cealkámuša golggotmánu 12. b. ja Kulturlávdegoddi fas golggotmánu 31. b. 2000
nob: Troms fylkeskommunes administrative behandling oversendes Sametinget ca. 6. okt. , Sameutvalget behandler uttalelsen 12. okt. og Kulturutvalget 31. okt. 2000

source: Sámediggi áigu váldit badjelasas hálddašanovddasvástádusa sámi museain Norggas .
nob: Sametinget vil overta forvaltningsansvaret for samiske museer i Norge .

source: Sámi museaiguin ádde Sámediggi ; museaid main Sámediggi lea dahje dáhtošii earenoamáš ovddasvástádusa , ja museaid mat dáhtošedje ahte lea Sámediggi mii bidjá fágapolitihkalaš ja kultursuodjaluspolitihkalaš eavttuid sin doibmii .
nob: Med samiske museer forstår Sametinget museer som Sametinget tar eller ønsker å ta særskilt ansvar for , og museer som ser det som ønskelig at Sametinget er fagpolitisk og kulturvernpolitisk premissleverandør for virksomheten .

source: Museaid fágalaš bargu galgá nannejuvvot ovttastahttinbargguin ja resursalasáhemiin vai šattašedje arenan ja aktøran gulahallamis kultuvrralaš iešáddejumi ja identitehta birra .
nob: Gjennom samordning og ressursøkning skal museenes faglige arbeid styrkes slik at de kan være arena og aktør i en dialog om kulturell selvforståelse og identitet .

source: Sámediggi vuordá ahte Stuorradiggi ja Ráđđehus čuovvulit stuorradiggedieđáhusa nr. 22 ( 1999–2000 ) sámi museaid ođasmahttima , ovttastahttima ja hálddašanovddasvástádusa dáfus , ja ahte Sámedikki konkrehta evttohus dáid beliid ektui , adnojuvvon vuođđun čuovvuleamis .
nob: Sametinget forventer at Stortinget og Regjeringen følger opp st. meld . nr. 22 ( 1999-2000 ) med hensyn til oppgradering , samordning og forvaltningsansvar for samiske museer , og at Sametingets konkrete forslag til disse forhold legges til grunn ved oppfølgingen .

source: Eaktun dasa ahte Sámediggi váldá badjelasas hálddašanovddasvástádusa sámi museain , lea vuos ahte sirdojuvvojit doarjjaresurssat mat leat unnimusat dálá sámi museaid ollislaš stáhtalaš ja fylkkagielddalaš dásis , ja ahte Sámediggái resurssaid dáfus lea vejolaš hálddašit dán ođđa barggu .
nob: Sametingets overtakelse av forvaltningsansvaret for samiske museer forutsetter i første omgang en overføring av tilskuddsressurser som minimum ligger på dagens totale statlige og fylkeskommunale nivå for de samiske museene , og at Sametinget ressursmessig settes i stand til å håndtere denne nye oppgaven .

source: Sámediggi dáhttu doarjut Sámi museasearvvi sámi museaid gaskasaš ovttasbargoorgánan .
nob: Sametinget ønsker å støtte opp om Samisk museumslag som et samarbeidsorgan mellom de samiske museene .

source: Sámediggi dáhtošii ovddidit ovttasbarggu sámi museaiguin ja Sámi museaservviin gávdnan dihte nu buori boahttevaš organiserema ja stivrenstruktuvrra go vejolaš .
nob: Sametinget ønsker å utvikle samarbeidet med de samiske museene og Samisk museumslag for finne fram til en best mulig framtidig organisering og styringsstruktur

source: Sámediggi deattuha ahte gielddain ja fylkkagielddain ain lea ovddasvástádus sámi museain , ja dáhtošedje oktiiráđiid isitgielddaiguin ja fylkkagielddaiguin geahčadit dálá ruhtadanortnegiid gávdnan dihte boahtteáiggi čovdosiid .
nob: Sametinget understreker at kommunene og fylkeskommunene fortsatt har et ansvar for de samiske museene , og ønsker i samarbeid med vertskommunene og fylkeskommunene å gjennomgå dagens finansielle ordninger for å finne fram til framtidige løsninger .

source: Eavttuhus 1 , áirasis Arvid Skjellhaug , NSR sámediggejoavku :
nob: Forslag 1 , representant Arvid Skjellhaug , NSR ’ s sametingsgruppe :

source: Ođđa čuokkis 7 :
nob: Nytt pkt. 7 :

source: Eará sámi ásahusat mat barget sámi kulturhistorjjá dokumentašuvnnain ja gaskkustemiin , fertejit searvat organiseren- ja stivrenprosessii .
nob: Andre samiske institusjoner som jobber med dokumentasjon og formidling av samisk kulturhistorie må komme med i prosessen når det gjelder videre organisering og styring .

source: Eavttuhus 2 , áirasis Roger Pedersen , SVLa sámediggejoavku :
nob: Forslag 2 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Sámediggi bivdá ruhtadoarjagiid kártet ja bisuhit priváhta čoakkáldagaid ja visttiid mat sáhttet šaddat sámi museaid oassin .
nob: Sametinget ønsker å få overført midler til å kartlegge og bevare private samlinger og bygninger , som eventuelt kan inngå i samiske museer .

source: Ođđa čuokkis 8 :
nob: Nytt punkt 8 :

source: Sámediggi doarju ođđa 5. guovllu ásaheami , masa Davit Nordlánda , Mátta-Tromsa ja Gaska-Tromsa gullet .
nob: Sametinget går inn for å få en ny region 5 , som vil innbefatte Nordre Nordland , Sør-Troms og Midt-Troms .

source: - Nuppi eavttuhusa nubbi oassi sáddejuvvui Sámediggeráđđái
nob: - Forslag 2 , 2. del , ble oversendt Sametingsrådet

source: Eavttuhus 1 mearriduvvui ovttajienalaččat .
nob: Forslag 1 ble enstemmig vedtatt .

source: Eavttuhusa 2 , oassi 1 , mearriduvvui ovttajienalaččat .
nob: Forslag 2 , 1. del , ble enstemmig vedtatt .

source: Ing-Lill Pavall , áššejođiheaddji
nob: Ing-Lill Pavall , saksordfører

source: Ing-Lill Pavval
nob: Ing-Lill Pavall

source: Ing-Lill Pavval , áššejođiheaddji
nob: Ing-Lill Pavall , saksordfører

source: Sámediggi deattuha ahte gielddain ja fylkkagielddain ain lea ovddasvástádus sámi museain , ja dáhtošedje oktiiráđiid isitgielddaiguin ja fylkkagielddaiguin geahčadit dálá ruhtadan-ortnegiid gávdnan dihte boahtteáiggi čovdosiid .
nob: Sametinget understreker at kommunene og fylkeskommunene fortsatt har et ansvar for de samiske museene , og ønsker i samarbeid med vertskommunene og fylkeskommunene å gjennomgå dagens finansielle ordninger for å finne fram til framtidige løsninger .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 7. b. 2000 dii. 11.25 .
nob: Saken avsluttet 7. november 2000 kl. 11.25 .

source: Ášši 39/00 Sámi mánáidgárddiid sierra doarjaga njuolggadusat
nob: Sak 39/00 Retningslinjer for særskilt tilskudd til samiske barnehager

source: Ášši meannudeapmi álggahuvvui skábmamánu 7. b. 2000 dii. 11.25 .
nob: Saken påbegynt 7. november 2000 kl. 11.25 .

source: BFD johtučála Q-2 2000 / B Stáhtadoarjja mánáidgárddiid jođiheapmái 2000
nob: BFD Rundskriv Q-2 2000 / B Statstilskudd til drift av barnehager i 2000

source: Bargojoavkku raportta sámi mánáidgárddiid sierra doarjagiid sirdima birra Mánáid- ja bearašdepartemeanttas Sámediggái
nob: Rapport fra arbeidsgruppe om overføring av det særskilte tilskuddet til samiske barnehager fra Barne- og familiedepartementet til Sametinget .

source: Reive 07.04.00 sámi hálddašanguovllu 6 gielddas
nob: Brev av 07.04.00 fra de 6 kommunene i det samiske forvaltningsområdet

source: Mánáidgárdeláhka – BFD Johtočála Q- 0902 B - § 7
nob: Lov om barnehager – BFD Rundskriv Q- 0902 B - § 7

source: Mánáidgárddiid rápmaplána – BFD Johtočála Q- 0917 B – oanehis čilgehus
nob: Rammeplan for barnehager – BFD Runskriv Q- 0917 B – en kortfattet presentasjon

source: Sierranas doarjja sámi mánáidgárddiide sirdojuvvo Mánáid- ja bearašdepartemeanttas Sámediggái 01.01.2001 rájis .
nob: Det særskilte tilskudd til samiske barnehager overføres fra Barne- og familiedepartementet til Sametinget fra og med 01.01.2001 .

source: Dalle hálddaša Sámedikki doarjjastivra doarjaga .
nob: Tilskuddet forvaltes da av Sametingets tilskuddsstyre .

source: 2001:is juolluduvvo doarjja Rundskriv ” Q-2 200 / B statstilskudd til drift av barnehager i 2000 ” vuođul .
nob: For 2001 tildeles midlene på grunnlag av ” Rundskriv Q-2 2000 / B Statstilskudd til drift av barnehager i 2000 ” .

source: Sierranas árvvoštallama maŋŋel sáhttá doarja maiddái addot joavkkuide main leat unnit mánát go dat mii boahtá ovdan Rundskriv Q-2 2000 / B njuolggadusain .
nob: Etter særskilt vurdering vil tilskuddet også kunne gis til grupper med færre barn enn det som fremgår av forskriften i Rundskriv Q-2 2000 / B.

source: Sámediggi ráhkada njuolggadusaid sierranas doarjagiidda sámi mánáidgárddiide 2001 vuosttaš jahkebeali mielde .
nob: Sametinget utarbeider retningslinjer for særskilt tilskudd til samiske barnehager i løpet av første halvdel av 2001 .

source: Ášši meannudeapmi loahpahuvvui skábmámánu 7. b. 2000 dii. 12.05 .
nob: Saken avsluttet 7. november 2000 kl. 12.05 .

source: Ášši 40/00 NOU 1995:6 dearvvasvuođa- ja sosiálaplána sámi álbmoga várás Norggas čuovvuleapmi , áŋgiruššansuorggit jahkái 2001
nob: Sak 40/00 Satsingsområder for 2001 oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester for den samiske befolkningen i Norge

source: Ášši meannudeapmi álggahuvvui skábmamánu 7. b. 2000 dii. 15.00 .
nob: Saken påbegynt 7. november 2000 kl. 15.00 .

source: Sosiála- ja dearvvasvuođadepartemeantta 1998 juolludeamit
nob: Sosial- og helsedepartementets tildeling 1998

source: 1999 ohcamat ja juolludeamit – ollislaš govva
nob: Oversikt – søknader og tildelinger i 1999

source: 2000 ohcamat ja juolludeamit – ollislaš govva
nob: Oversikt – søknader og tildelinger i 2000

source: Prošeaktaruđaid juolludeami oktavuođas NOU 1995:6 dearvvasvuođa- ja sosiálabálvalusaid plána čuovvuleapmái sámi álbmogii Norggas , Sámediggi vuoruha golbma áŋgiruššansuorggi 2001 jahkái :
nob: I forbindelse med tildeling av prosjektmidler til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge , prioriterer Sametinget 3 satsingsområder for 2001 :

source: Čielggadan- ja prošeaktabargguid maid áirumuššan lea heivehit dearvvasvuođa- ja sosiálabálvalusaid sámi duohtavuhtii .
nob: Utrednings- og prosjektarbeid med sikte på tilpasning av helse- og sosialtjenester til samisk virkelighet

source: Vugiid ovddideami ja doaimmaid láhččima iešguđet dárbbuide dábálaš dearvvasvuođa- ja sosiálabálvalusain sámi guovlluin .
nob: Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjeneste i samiske områder

source: Dearvvasvuođa- ja sosiálabargiid oahpaheami sámi gielas ja kulturáddejumis .
nob: Opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse

source: Muđui galget Sosiála- ja dearvvasvuođadepartemeantta ja eará vejolaš departemeanttaid iešguđet áŋgiruššansuorggit gozihit dearvvasvuođa- ja sosiálabálvalusaid huksema sámi álbmogii oppalaččat .
nob: For øvrig vil en generell utbygging av helse- og sosialtilbudet til den samiske befolkning ivaretas i forbindelse med Sosial- og helsedepartementets og andre aktuelle departementers ulike satsingsområder .

source: Ragnhild L. Nystad , áššejođih.
nob: Ragnhild L. Nystad , saksordfører

source: Vugiid ovddideami ja doaimmaid láhčima iešguđet dárbbuide dábálaš dearvvasvuođa- ja sosiálabálvalusain sámi guovlluin .
nob: Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjeneste i samiske områder

source: Ášši meannudeapmi loahpahuvvui skábmamánu 7. b. 2000 dii. 15.30 .
nob: Saken avsluttet 7. november 2000 kl. 15.30 .

source: Ášši meannudeapmi álggahuvvui skábmamánu 7. b. 2000 dii. 15.30
nob: Saken påbegynt 7. november 2000 kl. 15.30 .

source: Ášši 44/99 Sámedikki bušeahtta 2000
nob: Sak 44/99 Sametingets budsjett 200

source: Ášši 45/99 Stáhtabušeahtta 2001
nob: Sak 45/99 Statsbudsjettet 2001

source: Sámediggi čujuha Ráđđehusa 2001 stáhtabušeahtta árvalussii .
nob: Sametinget viser til Regjeringens forslag til statsbudsjett for 2001 .

source: Ollislaš juolludus jahkái 2001 lea :
nob: Den samlede bevilgning for år 2001 er :

source: ( 1000 kr:uin )
nob: ( i 1000 kr )

source: 206.50 Sámediggi 23 525 27 954 4 429
nob: 206.50 Sametinget 23 525 27 954 4 429

source: 326.78 Sámi sierrabibliotehka 3 520 3 626 106
nob: 326.78 Samisk spesialbibliotek 3 520 3 626 106

source: 540.50 Sámediggi 101 234 106 900 5 666
nob: 540.50 Sametinget 101 234 106 900 5 666

source: 856.50 Doarjja sámi mánáidgárddiide 0 8 110 8 110
nob: 856.50 Tilskudd til samiske barnehager 0 8 110 8 110

source: 1429.72.7 Sámi kulturmuittut 1 000 1 000 0
nob: 1429.72.7 Samiske kulturminner 1 000 1 000 0

source: Submi 129 279 147 590 18 311
nob: Sum 129 279 147 590 18 311

source: Ollislaš rámmas leat fievrrideamit njuolga Sámediggái .
nob: Den samlede rammen består av midler som direkte overføres Sametinget .

source: Sámediggi disponere dasa lassin muhtun ruđaid mat jagis jahkái fievrriduvvojit eará ruhtadangálduin .
nob: Sametinget disponerer i tillegg en del midler som år for år overføres virksomheten fra øvrige finansieringskilder .

source: Dáid ruđaid mearri molsašuddá jahkásaččat , ja daid ferte sierra raporteret .
nob: Disse er uforutsigbar m.h.t. årlig størrelse , og er gjenstand for særskilt rapportering .

source: Ovdamearkan lea ruhta mii boahtá boazodoallošiehtadusaid bokte Sámi ovddidanfondii .
nob: Dette er for eksempel bidraget fra avtalepartene i reindriftsforhandlingene til Samisk utviklingsfond .

source: Seammá guoská maiddái daid ruđaide mat addojuvvojit prošeavttaide ja eará doaibmabijuide .
nob: Tilsvarende gjelder midler som ytes til prosjekter og annet .

source: Oktasaš daidda lea dat ahte dat eai leat Sámedikki bušeahta bissovaš fievrrideamit .
nob: Felles for disse er at de ikke inngår i en fast overføring til Sametingets budsjett .

source: Sámedikki mihttomearri
nob: Sametingets mål

source: Sámediggeplánas leat biddjojuvvon ollu mihttomearit Sámedikki doibmii .
nob: I Sametingsplanen er det satt opp en rekke mål for Sametingets virksomhet .

source: Dat leat čuovvuvaččas namuhuvvon mihttomeriiguin , strategiijaiguin ja doaibmabijuiguin daid váikkuhangaskaomiid ektui mat leat Sámedikkis .
nob: Disse er i det følgende omtalt med mål , strategier og tiltak for de virkemidler Sametinget har .

source: Sámedikki váldomihttomearrin lea :
nob: Sametingets hovedmål er :

source: « Kultuvrralaš oktilašvuohta mas lea vuođđun sápmelaččaid árvu ja vuoigatvuođat álbmogin ja eamiálbmogin »
nob: « Kulturell kontinuitet med grunnlag i samenes status og rettigheter som folk og urfolk »

source: Dainna vuolggasajiin lea Sámediggi mearridan 3 váldoáŋgiruššansuorggi dán plánaáigodahkii , mii lea biddjojuvvon vuođđun juogademiide Sámedikki bušeahtas .
nob: Med dette som utgangspunkt har Sametinget vedtatt 3 hovedinnsatsområder for inneværende periode som er lagt til grunn for fordelingen av Sametingets budsjett .

source: Dat leat :
nob: Disse er :

source: sámi vuoigatvuođat
nob: samiske rettigheter

source: sámi giella ja oahpahus
nob: samisk språk og utdanning

source: sámi kultuvra ja sámi ealáhusat
nob: samisk kultur og samiske næringer .

source: Dásseárvvu integreren :
nob: Integrering av likestilling :

source: Sámediggi lea mearridan ahte biras- ja nissonperspektiiva leat guovdilasat boahtteáiggi politihka hápmemis .
nob: Sametinget har slått fast at miljø- og kvinneperspektivet er sentrale i utformingen av fremtidig politikk .

source: Lea deaŧalaš ahte dásseárvu lea Sámedikki ollislaš perspektiivva oassi , ja ahte das ii ráhkaduvvo ođđa sektuvra .
nob: Det er viktig at likestilling blir en integrert del av helhetsperspektivet for Same-tinget , og at det ikke skapes en ny sektor .
